"101"="Nombre del modelo de cámara";
"102"="Hora y fecha de disparo";
"106"="Tv (Velocidad de obturación)";
"107"="Av (Valor de apertura)";
"109"="Compensación de la exposición";
"111"="Velocidad ISO";
"116"="Tamaño de la imagen";
"117"="Espacio de color";
"118"="sRGB";
"119"="Adobe RGB";
"121"="Datos GPS";
"122"="Latitud";
"123"="Longitud";
"124"="Altitud";
"125"="Sistema de coordenadas geográficas";
"126"="Fecha(UTC)";
"127"="Estado de la señal del satélite";
"128"="OK";
"129"="NG";
"5600"="%d/%m/%y %H:%M:%S";
